<!DOCTYPE html>
<html lang="ru">
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
		<link rel="stylesheet" href="CSS/Reset.css">
		<link rel="stylesheet" href="CSS/TextBase.css">
	  	<link rel="stylesheet" href="CSS/MainInfo.css">
	</head>
	<body>

		<div class="MainInfoDiv">

			<div class="MainInfoName">
				
				<p class="TInfoTitle" id="StrikeStore">Страйкбольный магазин</p>

			</div>

			<div class="MainInfoText">
				
				<p class="TInfoText">Как одновременно отдохнуть на свежем воздухе, поддержать физическую форму, потренироваться в умении тактически мыслить и провести время с друзьями? Ответ на вопрос — страйкбол. Игра, которая по накалу эмоций, количеству адреналина и энергетике близка к реальным «полевым условиям», привлекает огромное количество поклонников.</p>

				<p class="TInfoText">Среди них и мы — интернет-магазин «StrikeStore», поставщик высококачественного оружия, снаряжения и всей необходимой участникам «сражения» продукции. Мы хотим, чтобы возможности, динамичность, азарт игры оценили все, кто любит интеллектуальные развлечения и спорт, и поэтому работаем «не за страх, а за совесть».</p>

				<p class="TInfoText">Мы постоянно расширяем ассортимент новыми интересными моделями. Наш каталог — это менее одного товара в наличии. Магазин предлагает покупателям множество видов игрового оружия:</p>

				<li class="TInfoText">автоматы отечественных моделей, М, G и других серий;</li>

				<li class="TInfoText">пулеметы;</li>

				<li class="TInfoText">винтовки;</li>

				<li class="TInfoText">пистолеты-пулеметы;</li>

				<li class="TInfoText">ВСС-винторезы;</li>

				<li class="TInfoText">пистолеты.</li>

			</div>

			<div class="MainInfoName">
				
				<p class="TInfoTitle">«StrikeStore»: снаряжение, которое предлагают игрокам</p>

			</div>

			<div class="MainInfoText">
				
				<p class="TInfoText">«StrikeStore» — интернет-магазин, признанный одним из крупнейших отечественных поставщиков оружия и аксессуаров для игры. Наши развитие и рост неслучайны — мы знаем, какими должны быть товары, потому что сами любим и развиваем интересный, динамичный и захватывающий вид спорта.</p>

				<p class="TInfoText">Вступайте в клуб ценителей страйкбола, вы об этом не пожалеете. Сотрудничать с нами просто и удобно. Мы работаем с большим количеством проверенных транспортных компаний, а если они не устроят покупателя, он всегда может предложить свой вариант.</p>

				<p class="TInfoText">Возможность повысить выносливость, точность стрельбы, приобрести верных друзей — лишь несколько преимуществ страйкбола. Оцените их все вместе с нами!</p>

			</div>

		</div>

 	</body>
</html>
