<div class="MainInfoDiv">
	<div class="MainTitle">		
		<p class="TInfoTitle" id="TMainTitle">Как заказать</p>
	</div>

	<div class="MainInfoText">		
		<p class="TInfoTextBold">Найдите желаемый товар.</p>
		<p class="TInfoText">Введите название товара, модель частично или целиком в строке поиска в правой верхней части окна магазина (например, Вы ищите модель корпуса Tomahawk-S. Для этого напишите "Tomahawk-S" и магазин покажет вам все товары, где встречается слово «Tomahawk-S») или найдите товар в каталоге, воспользовавшись категориями и фильтрами.</p>
		<p class="TInfoTextBold">Добавьте товар корзину.</p>
		<p class="TInfoText">Чтобы отложить товар нажмите на кнопку "в корзину". По мере выбора Вы всегда можете просматривать и изменять содержимое корзины, нажав по большой кнопке.</p>
		<p class="TInfoTextBold">Оформите заказ.</p>
		<p class="TInfoText">Зайдите в корзину. Затем нажмите кнопку "Оформить заказ". В появившемся окне заполните данные о себе, выберите желаемый способ оплаты и доставки. Затем нажмите кнопку "Оформить заказ".</p>
		<p class="TInfoTextBold">Заказ поступил в обработку.</p>
		<p class="TInfoText">Поздравляем, заказ оформлен! В течение рабочего дня менеджер свяжется с Вами по электронной почте либо телефонным звонком.</p>
		<p class="TInfoText">Желаем Вам удачных и приятных покупок!</p>
	</div>
</div>